<div class="eyeball">
	<div class="inner">
	<div class="top_txt02"> 
		<p class="txt03"><span>“</span> 안경을 써도 시력이 잘 나오지 않는 경우 <span>”</span></p>
		<p class="txt04">Ophthalmology Disease</p>
		<p class="txt05">안구가 구조적으로 정상이고 병적인 상태가 아님에도 불구하고 시력이 미약한 경우</p>
	</div>	
	<p class="cont_title">약시란<em>Amblyopia</em></p>
	<p class="txt01"><span>약시</span>란</p>
	<p class="txt02">약시란 안구가 구조적으로는 정상인데, 즉 병적인 상태가 아닌데도 아무리 안경을 쓰거나 렌즈를 끼워도 시력이 잘 나오지 않는 경우를 말합니다.<br>
	즉 백내장, 망막이상, 시신경이상 등의 병적인 상황이 없는데도 불구하고 교정시력이 나쁜 경우입니다. 시력이 발달하지 않았기 때문입니다. 눈병이 잘 생기고, 눈이 쉽게 피곤하다는 증상은 약시가 아닙니다. <br><br>
	일부에서는 그런 경우가 약시인줄 알고 있기는 하지만 아기의 눈은 태어날 때는 물체를 정확히 보고 분간하는 능력이 없으며 자라면서 눈을 계속 사용함으로써 시력이 발달하여 대략 만 6 세 정도 되어야 성인의 시력에 도달합니다. 
	시력발달이 충분히 이루어지기 전에 제대로 보지 못하는 상황이 있게 되면 약시가 됩니다.성인이 되어서는 이미 성장기간을 지났으므로 아무리 안경을 써도 시력이 나쁘게 나옵니다.  하지만 약시는 일찍 발견하여 그 원인을 제거해 주고 
	치료를 해주면 다시 정상으로 돌아올 수 있다는 좋은 점이 있습니다. 빨리 발견하여 빨리 원인을 제거하고 치료함이 최선입니다.
	</p>
	<p class="txt01"><span>약시</span>진단</p>
	<div class="eye_txtbox">  
		<p class="txt02">약시는 양안의 시력 차이를 검사함에 의해 알 수 있는데 아기들은 시력을 측정하기 어려우므로 한 눈을 가리고 다른 눈으로 물체를 따라 보는 지로 검사하여 시력을 측정하고 눈에 백내장이나 염증, 암 또는 다른 이상이 있는 지 눈 속도 관찰합니다.</p>
	</div>
	
	<p class="txt01"><span>약시</span>의 원인</p>
	<ul class="eyeball_list01 list_02">
		<li>
			<p class="list_txt01"><span>사시</span>
			어릴 때 생겨난 사시를 빨리 치료하지 않을 때 발생함. 사시 발생 후 3개월 이내에 치료하지 않으면 대부분 약시가 발생함. 간헐성외사시는 예외임.</p>
		</li>
		<li>
			<p class="list_txt01"><span>심한 굴절 이상</span>
			고도 근시, 고도원시, 고도난시,<br />
			부등시 등에서 시력교정 안경을<br />
			씌워주지 않았을 때.</p>
		</li>
		<li>
			<p class="list_txt01"><span>시각적 자극의 결핍</span>
			선천성 백내장, 선천성 안검하수 등
			눈에 정확한 상이 맺히지 못하는 상태를 그대로
			두었을 때, 그 눈은 나중에 아무리 수술해도 좋은
			시력이 나오지 않음.</p>
		</li>
		<li>
			<p class="list_txt01"><span>히스테리성 약시</span>
			심리적인 이유로 눈이 안 보이는<br />
			경우이며 초등학생들에게 많음.</p>
		</li>
	</ul> 

	<p class="txt01"><span>약시</span>치료</p>
	<p class="title01">가림 치료</p>
	<P class="txt02">좋은 눈을 가려서 나쁜 눈으로 자꾸 보게 하는 방법.</P>
	
	<p class="title01">페날리제이션 법</p>
	<ul class="eyeball_list02 list_03"> 
		<li>
		<p class="list_txt01">
		<span>아르토핀 치료</span>
		좋은 눈에 안약을 넣어서 그 눈이 흐리게 보이게 하는 방법</p>
		</li>
		<li>
		<p class="list_txt01">
		<span>광학적 치료</span>
		좋은 눈에 틀리거나 안보이게 하는 안경을 쓰게 하는 방법</p>
		</li>
	</ul>
	
	<p class="txt02">
	약시의 치료 효과는 시자극 결핍성 약시가 가장 나쁘고, 부등시에 의한 약시는 가장 치료 효과가 큽니다. <br>
	선천성 백내장의 경우에는 생후 1세 이전에 백내장수술을 하고 치료를 하여야만 효과가 있으며, 그 이후에는 효과가 없습니다. 사시로 인한 약시는 만 6세가 지나면 치료효과가 없습니다. <br><br>
	그러나 부등시, 원시 등에 의한 약시는 초등학교시절에 발견되어도 충분히 치료가 되며, 중학생 이후에도 치료되는 경우가 많습니다. 그러므로 포기하지 마시고 치료를 받도록 하십시오. <br>
	히스테리성 약시는 심리적 원인을 찾아서 제거해줘야 합니다.
	</p>
	
</div>
</div>
<div class="inner"> 
	<a href="sub.asp?eye=G101&gubun=a&bunryu=d" class="smile_btn"><img src="image/sub/rescue_icon.png" alt="">신세계안과 수술후기 보러가기<img src="image/sub/plus02.png" alt=""></a>
</div>