<div class="eyeball"> 
	<div class="inner">
		<div class="top_txt02"> 
			<p class="txt03"><span>“</span> 안압이 높아 시신경이 죽어가는 질환 <span>”</span></p>
			<p class="txt04">Ophthalmology Disease</p>
			<p class="txt05">녹내장은 다양한 양상으로 여러가지 형태의 질환이 나타난다.</p>
		</div>
		<p class="cont_title">녹내장<em>Glaucoma</em></p>
		<ul class="half_box"> 
			<li>
				<ul class="half_img">
					<li>
						<span>녹내장이 없는 눈</span>
						<img src="image/sub/eyeball_img08.png" alt="" />
					</li>
					<li>
						<span>녹내장이 있는 눈</span>
						<img src="image/sub/eyeball_img09.png" alt="" />
					</li>
				</ul>
			</li>
			<li>
				<p class="tit"><span>녹내장</span>이란</p>
				<p class="tit_sub">가장 전형적인 녹내장은 눈 속의 압력인 안압이 높아 시신경이 견디지 못하고 손상되는 질환을 이야기 합니다.</p>
				<p class="txt">녹내장은 다양한 양상으로 나타나는 여러 질환을 포함하는데 가장 전형적인 것은 눈 속의 압력인 안압이 높아서 시신경이 견디지 못하고 죽어가는 질환을 말합니다. 시신경이 죽어감에 따라 시야가 감소하게 됩니다. <br>
				이 때 주변시야부터 감소하게 되는 데 일상 생활에서는 주변시야를 이용하는 경우가 별로 없으므로 증상을 느끼지 못합니다.<br><br>
				이런 특징을 갖는 다양한 종류의 질환을 모두 녹내장이라고 합니다. 사람은 40세가 되면 그 전에는 느끼지 못하였던 노화 현상을 신체의 여러 부위에서 느끼게 됩니다. 눈 또한 예외는 아니어서 안구 내 여러 부위에서 질환의 발생빈도가 
				증가합니다. 녹내장도 역시 나이가 들면 들수록 발생빈도가 증가합니다. 녹내장은 대부분 환자 자신은 잘 느끼지 못하는 경우가 많고, 서서히 진행되어 실명에 도달하게 되므로 지속적인 검안과 치료가 필요한 무서운 병입니다.
				</p>	
			</li>
		</ul>

		<p class="txt01"><span>녹내장</span>의 증상 및 진단</p>
		<p class="title01">녹내장 증상</p>
		<p class="txt02">녹내장의 종류, 급성인지 만성인지에 따라 다릅니다. 급성 폐쇄각 녹내장의 경우에는 급성으로 안압이 증가하여 안통, 시력저하 그리고 편측 두통 등의 분명한 증상을 보입니다. 반면에 만성인 원발성 개방각 
		녹내장의 경우는 대부분 자각 증상을 느끼지 못합니다. 본인이 모르는 동안에 서서히 진행하여 시신경의 대부분이 죽은 다음에야 물체가 갑자기 나타나는 증상을 느낄 수 있습니다.</p>
		<p class="title01">녹내장 진단</p>
		<p class="txt02">녹내장을 조기에 진단할 수 있는 방법으로는 먼저 안압을 측정하여 검안경으로 눈속의 시신경을 관찰하여 녹내장이 의심되면 시야검사를 통하여 녹내장을 진단하게 됩니다. 
		최근에는 컴퓨터를 이용하여 자동으로 시야를 측정하는 첨단의료기가 개발되어 시야 손상여부를 훨씬 정확하게 검사할 수 있게 되었습니다.</p>
		<p class="txt02_2">단지 안압이 높다하여 모두 녹내장은 아니며 시야검사에서 정상이면 이를 고안압증이라하고, 이때는 정기적으로 시야검사를 하여 녹내장으로 진행하는 지를 경과 관찰하고 만약 녹내장으로 진행되면 이 때부터 
		안압하강제를 점안하여 안압을 조절하게 됩니다.그러나 급성녹내장인 경우는 심한 안통, 두통, 구토 등을 동반하며 통증 때문에 응급실에 내원하는 경우가 많은데 이러한 경우에 눈병이 아니고 뇌질환이나 위장질환으로 
		잘못 알고 내과치료를 하다가 귀중한 치료시기를 놓쳐서 시력을 잃는 불행한 사례도 있습니다.<br>안과의사의 응급처치가 12시간 이내에 시급히 이루어지지 않으면 실명할 수도 있습니다.  이런 급성 녹내장은 심한 증세 때문에 조기에 발견되므로 시력이나 시야가 오히려 보존되는 경우가 많습니다.</p>			 
		<p class="txt03_1 mt40">한번 죽은 신경을 회복시킬 수는 없습니다. 치료의 목적은 앞으로 더 시신경이 죽는 것을 막는 것입니다. 그러므로 조기 발견이 필수적입니다. 40세 이상의 성인은 1년에 1회 정도는 안과에서 녹내장에 대한 검사를 받는 것이 
		필요합니다.치료는 약물치료, 레이저 치료 그리고 수술의 세가지 방법으로 크게 나눌 수 있습니다. 대부분의 경우 약물치료를 먼저 선택하고 약물치료로는 만족할만한 안압이 유지가 안 될 경우에 레이저 치료나 수술을 
		하게 됩니다.</p>
		<p class="title01">녹내장 환자가 알아야 할 사항</p>
		<p class="txt02">대부분의 녹내장은 자각증상 없이 서서히 진행하므로 환자가 알지 못하는 사이에 어찌하지 못하는 상태까지 진행하는 경우가 많습니다. 또 평생을 치료 받아야 하기 때문에 귀찮게 생각하고 치료를 게을리 하는 경우도 있습니다. 
		현재 녹내장은 시력상실의 주된 원인입니다. 그러나, 환자 분이 녹내장에 대하여 정확히 이해하고 병원을 주기적으로 다니면서 치료를 받으면 일생 동안 필요한 시력을 유지할 수 있습니다.</p>
	</div>
</div>
<div class="inner"> 
	<a href="sub.asp?eye=G101&gubun=a" class="smile_btn"><img src="image/sub/rescue_icon.png" alt="">신세계안과 수술후기 보러가기<img src="image/sub/plus02.png" alt=""></a>
</div>