<div class="eyeball">
	<div class="inner">
	<div class="top_txt02"> 
		<p class="txt03"><span>“</span> 당뇨병으로 혈당이 높은 상태가 장기간 지속되면 전신의 혈관에 장애 <span>”</span></p>
		<p class="txt04">Ophthalmology Disease</p>
		<p class="txt05">당뇨병으로 인한 실명의 최대 원인은 당뇨망막병증입니다.</p>
	</div>
	
	
	<ul class="sub_tab sub_tab02" id="top"> 
		<li><a href="sub.asp?eye=E103#top">비문증(날파리증)</a></li>
		<li class="on"><a href="sub.asp?eye=E104#top">당뇨망막병증</a></li>
		<li><a href="sub.asp?eye=E105#top">노인성 황반변성</a></li>
		<li><a href="sub.asp?eye=E106#top">고혈압 망막병증</a></li>
	</ul>
	<p class="cont_title">당뇨망막병증<em>Diabetic retinopathy</em></p>
	<p class="txt01"><span>당뇨망막병증</span>이란</p>
	<p class="txt02_2">당뇨병으로 혈당이 높은 상태가 장기간 지속되면 전신의 혈관에 장애가 생깁니다. 당뇨병이 있으면 눈에는 백내장, 녹내장 등의 합병증이 동반될 수 있으나, 당뇨병으로 인한 실명의 최대 원인은 당뇨망막병증입니다.<br>
	당뇨망막병증이란 망막에 분포하는 혈관내의 지방 성분이 망막 내로 유출되어 망막부종이 생기거나, 비정상적인 신생혈관이 생겨 시력저하가 일어나는 병입니다.</p>
	
	<p class="txt01"><span>당뇨망막병증</span>의 증상</p>
	<p class="txt02_2">당뇨병 초기부터 혈당 조절이 잘 안되거나, 동반된 고혈압 치료가 잘되지 않을 때, 임신, 사춘기, 신장질환, 고지혈증이 동반되었을 때 당뇨망막병증의 위험이 증가됩니다. 또한 당뇨 조절이 잘 되었다 하더라도 15년 이상 당뇨병을 앓게 되면 당뇨망막병증이 발생하는 경우가 많습니다.</p>
	
	<p class="txt01"><span>당뇨망막병증</span> 어떻게 검사 받나요?</p>
	<p class="txt02_2">당뇨망막병증은 처음 당뇨병을 진단받았을 때부터 주기적으로 확인해야 합니다. 특히, 당뇨병 진단 후 임신한 경우나 임신 예정인 경우는 망막 검사가 필수적입니다. 망막 검사는 산동제로 동공을 확대시킨 후 시행하며, 필요에 따라 형광안저혈관조영술이나 망막의 단층촬영을 시행합니다.</p>
	
	<p class="txt01"><span>당뇨망막병증</span> 종류</p>

	<p class="title01">비증식성 당뇨병성 망막병증</p>
	<p class="txt02">비증식성 당뇨병성 망막증은 가장 흔한 형태의 당뇨병성 망막증입니다. 당뇨병성 망막병증의 80%가 이에 해당됩니다. 시력저하, 색깔을 구별하기 어렵거나 야간에 시력이 저하되는 증상을 호소하기도 합니다. 망막의 모세혈관의 
	일부가 막히거나 붓게 되는 ‘모세혈관류’가 생기게 됩니다. 이와 같이 부종이 생긴 혈관은 망막으로 액체성분이 유출되어 부종을 야기 시킵니다. 일부 혈관은 터지게 되어 망막출혈을 발생시킵니다</p>
	<p class="title01">증식성 당뇨병성 망막증</p>
	<p class="txt02">모세혈관에 충분한 산소가 전달되지 않아 신생혈관이 증식되는 단계입니다. 이러한 신생혈관은 터지고 깨지기 쉬어 액체의 누출이 심해지고 이로 인해 망막을 눈 앞쪽으로 당기게 됩니다. 출혈은 유리체내의 비문증과 뿌옇게 변하는 
	시력으로 시작됩니다. 많은 양의 유리체 출혈은 심각한 시력저하를 유발하고 이로 인해 유리체의 수축이 발생하면 망막을 앞쪽으로 당기게 됩니다. 이 현상을 망막박리라 합니다. 더 나아가, 망막의 혈류흐름이 원할 치 않으면 홍채에 
	신생혈관이 생기게 되고 심각한 녹내장을 유발하게 됩니다.</p>

	<p class="txt01"><span>당뇨망막병증</span>의 치료</p>
	<p class="title01">레이저 치료</p>
	<p class="txt02">신생 혈관에 의한 망막 출혈이 있는 경우에는 레이저를 이용해 치료합니다. 레이저는 쉽게 파열되는 신생혈관의 발생에 원인이 되는 저 산소증에 빠진 허혈성 망막을 치료하는 방법으로 이 치료로 신생 혈관의 소멸을 
유도할 수 있습니다.</p>
	
	<p class="title01">수술 치료</p>
	<p class="txt02">증식성 당뇨망막증이 심해 안구 내 유리체에 출혈이 발생한 경우에는 유리체절제술을 시행합니다. 유리체는 안구 내부를 채우고 있는 투명한 젤리 같은 물질로 유리체절제술은 혼탁한 유리체를 제거하고 맑은 액체로 바꾸는 
동시에 망막에 생긴 새로운 혈관과 혈관을 싸고 있는 막을 제거하는 수술입니다.
</p>
	
</div>
</div>
<div class="inner"> 
	<a href="sub.asp?eye=G101&gubun=a&bunryu=d" class="smile_btn"><img src="image/sub/rescue_icon.png" alt="">신세계안과 수술후기 보러가기<img src="image/sub/plus02.png" alt=""></a>
</div>