<div class="eyeball"> 
	<div class="inner">
	<div class="top_txt02"> 
		<p class="txt03"><span>“</span> 익상편(군날개) <span>”</span></p>
		<p class="txt04">Ophthalmologic Disease</p>
		<p class="txt05">신세계안과에서는 자가 결막 이식술로 군날개 수술을 하며, 재발률 0%에 도전하고 있습니다.</p>
	</div>
	
	
	
	<p class="cont_title">익상편<em>Pterygium</em></p>
	<ul class="half_box"> 
		<li><img src="image/sub/eyeball_img04.png" alt=""/></li>
		<li>
			<p class="tit"><span>익상편</span>이란</p>
			<p class="tit_sub">익상편은 군날개라고도 하며 섬유조직이 각막(검은동자)의 중심부를 향해 자라나는 질환입니다.</p>
			<p class="txt">						
				익상편은 군날개라고도 하며 주로 눈의 코쪽 (안구의 내측)에 생기는 경우가 많습니다. 흔히 '백태'가 낀다고 
				일반인들은 표현하기도 합니다. 결막(흰자)에서부터 각막(검은자)쪽으로 하얀 섬유혈관조직이 삼, 사각형 
				모양으로 자라 들어가고, 이 때문에 간혹 난시가 발생되기도 하며, 증식되어 동공을 가리면 시력 장애를 일으키
				기도 합니다. <br /><br />
				가끔 환자분들 중에 백내장으로 오인하기도 하는데, 백내장은 동공 안쪽의 수정체에 하얀 혼탁이 진행하는 
				경우로서 특별히 많이 진행된 경우를 제외하고는 외관상 특별한 이상을 발견할 수 없고, 익상편(군날개)의 경우 
				안구표면에 흰살 혹은 흰막이 덮이는 것을 육안으로 확인할 수 있기 때문에 두 질환은 확연히 구분됩니다.
				주로는 코 쪽(안구 내측)의 흰자위로부터 시작하는 수가 많지만, 귀 쪽(안구의 외측)에서 또는 양쪽에서 함께 
				생기는 수도 있고, 가끔은 두 눈에 동시에 생기기도 합니다. 주로는 노년에 발생하지만, 
				20-30대부터 발생하기도 합니다. 여자보다 남자에게 2배 가량 더 흔히 발생합니다.  
			</p>
		</li>
	</ul>
	<p class="txt01"><span>익상편</span>의 증상과 치료방법</p>

	<p class="title01">증상</p>
	<P class="txt02">오랜 기간에 걸쳐 서서히 자라고 통증과 같은 특별한 불편이 없기 때문에 그대로 방치해 두는 경우가 많습니다. 간혹 가벼운 이물감이나 충혈이 있을 수 있습니다. 진행 범위가 넓어져서 동공(검은 동자)을 가리게 되면 심각한 
시력장애를 일으키게 되고, 이렇게 진행이 심하게 된 후에 제거하게 되면 시력 장애가 남을뿐더러, 군날개의 변성된 흔적이 남아서 미용상 좋지 않고 재발도 더 잘 됩니다. 수년에 걸쳐서 서서히 자라는 것이 보통이나 자라는 속도는
불규칙하며 갑자기 커질 수도 있으므로 늦기 전에 제거하는 것이 안전합니다.</P>
	<p class="title01">치료</p>
	<P class="txt02">염증으로 인해 충혈이 되거나 자극감을 느끼면 안약으로 치료합니다. 궁극적인 치료 방법은 수술입니다. 수술의 목적은 너무 커져서 시력장애가 생기기 전에 사전 예방을 하는 것입니다. 흉터나 불편한 느낌은 수술 전보다 
수술 후에 더 심해질 수 있으며, 수술로 제거를 하더라도 재발이 잘 됩니다. 5-10%에서 재발하며, 특히 젊은 사람에게서는 재발을 더욱 잘 합니다. 재발을 방지하기 위해 안약 점안을 잘 하며 정기적 치료를 잘해야 합니다</P>
	<p class="title01">수술 후 관리</p>
	<P class="txt02">군날개(익상편)은 수술은 간단하지만 수술 후 재발이 잘 됩니다. 아무리 꼼꼼하게 제거하더라도 재발을 막을 수는 없습니다. 나이가 30~40 대 정도로 젊을 경우 재발률은 10% 이상으로 높아질 수도 있습니다. 
이러한 재발률 때문에 재발방지를 위한 여러 가지 방법을 시행하고 있습니다. 수술 후에는 일주일 정도는 자주 치료를 받아야 하며, 그 후에는 2-3주간 지속적인 치료와 관리가 필요합니다.</P>

	
</div>
</div>
<div class="inner"> 
	<a href="sub.asp?eye=G101&gubun=a" class="smile_btn"><img src="image/sub/rescue_icon.png" alt="">신세계안과 수술후기 보러가기<img src="image/sub/plus02.png" alt=""></a>
</div>