<div class="eyeball">
	<div class="inner">
	<div class="top_txt02"> 
		<p class="txt03"><span>“</span> 눈 앞에서 작은 물체가 떠다니는 것처럼 보이는 현상 <span>”</span></p>
		<p class="txt04">Ophthalmology Disease</p>
		<p class="txt05">눈을 비벼도 물로 씻어도 없어지지 않고, 눈을 움직일 때마다 검은 점들이 따라다녀 일에 집중하기가 힘들고, 짜증스럽습니다</p>
	</div>
	
	
	<ul class="sub_tab sub_tab02" id="top"> 
		<li class="on"><a href="sub.asp?eye=E103#top">비문증(날파리증)</a></li>
		<li><a href="sub.asp?eye=E104#top">당뇨망막병증</a></li>
		<li><a href="sub.asp?eye=E105#top">노인성 황반변성</a></li>
		<li><a href="sub.asp?eye=E106#top">고혈압 망막병증</a></li>
	</ul>
	<p class="cont_title">비문증(날파리증)<em>Vitreous floaters</em></p>
	<p class="txt01 mt0"><span>비문증(날파리증)</span>이란</p>
	<p class="txt02_2">눈앞에서 작은 물체가 떠다니는 것처럼 보이는 현상으로, 눈을 비벼도 물로 씻어도 없어지지 않고, 눈을 움직일 때마다 검은 점들이 따라다녀 일에 집중하기가 힘들고, 짜증스럽습니다. 이런 현상을 비문증(날파리증)이라고 하는데, 인구 10명 중 7명에게 증상이 있을 정도로 흔하지만, 대부분은 문제가 없습니다. 떠다니는 모양은 일반적으로 원, 점 모양, 파리나 모기 같은 곤충 모양, 아지랑이 모양, 실오라기 같은 줄 모양 등 다양하며 수시로 형태가 변할 수도 있고 
	때론 저절로 사라지기도 합니다. 색은 회색이나 하얀색이며, 움직이기도 하고 한곳에 머물러 있을 수도 있습니다. 눈을 감아도 보일 수 있으며, 맑은 하늘이나 하얀 벽, 하얀 종이를 배경으로 보았을 때는 더욱 뚜렷하게 보입니다. </p>
	
	
	<p class="txt01"><span>비문증(날파리증)</span>의 원인</p>
	<p class="txt02_2">
	<span>"우리의 눈 안은 젤리 형태의 계란 흰자처럼 투명한 조직으로 가득 차 있는데, 이를 유리체라고 합니다. 눈 속의 유리체에 미세한 부유물들이 생겨서 외부로부터 들어오는 빛이 그림자가 지게 되면 무언가가 
	떠다니는 증상인 비문증(날파리증)이 생기게 됩니다. 비문증(날파리증)의 대부분은 특별한 원인이 없이 나이가 많아지면서 생기는 생리적 혼탁입니다."</span>
	나이가 들면 젤리 형태의 유리체의 점도가 떨어져서 물처럼 액화되고, 오그라들어 부피가 줄어들게 됩니다. <br>
	줄어든 유리체는 원래 망막과 접한 뒤편 부위에서 떨어져서 망막에 그림자를 만들게 되는데, 이를 ‘후유리체 박리’라고 합니다. 이러한 일종의 (초자체) 변성 과정은 대부분 자연발생적으로 생기며 나이가 들거나 근시가 있는 눈, 백내장 수술 후
	더 흔히 나타나게 됩니다. 비문증(날파리증)과 번갯불 현상을 호소하는 사람의 약 20%에서 망막열공 등의 주의를 필요로 하는 망막질환이라고 하는데, 비문증(날파리증)이 병의 초기 증상으로 나타나는 주요 3가지 망막질환을 살펴보면,
	</p>

	<ul class="eyeball_list02"> 
		<li><p><span class="arrow">▶</span>망막박리 - 망막 박리의 초기 증상으로 비문증(날파리증)이 생길 수 있습니다.</p></li>
		<li><p><span class="arrow">▶</span>포도막염 - 전반적으로 눈이 침침하며, 눈의 흰자가 빨갛게 충혈되기도 합니다.</p></li>
		<li><p><span class="arrow">▶</span>유리체 출혈, 염증 - 특히 고혈압이나 당뇨가 있는 분들은 조심해야 합니다.</p></li>
	</ul>
</div>
</div>
<div class="inner"> 
	<a href="sub.asp?eye=G101&gubun=a&bunryu=d" class="smile_btn"><img src="image/sub/rescue_icon.png" alt="">신세계안과 수술후기 보러가기<img src="image/sub/plus02.png" alt=""></a>
</div>