<div class="eyeball">
	<div class="inner">
	<div class="top_txt02"> 
		<p class="txt03"><span>“</span> 두 눈이 똑바로 정렬되어 있지 않은 상태 <span>”</span></p>
		<p class="txt04">Ophthalmology Disease</p>
		<p class="txt05">정면을 볼 때나 옆에 있는 물체를 볼 때나 두 눈이 그 대상을 향해서 같이 정렬이 되어 있어야만 정상</p>
	</div>	
	<p class="cont_title">사시<em>Strabismus</em></p>
	<p class="txt01"><span>사시</span>란</p>
	<p class="txt02">사시란 두 눈이 똑바로 정렬되어 있지 않은 상태를 말합니다. 정면을 볼 때나 옆에 있는 물체를 볼 때나 두 눈이 그 대상을 향해서 같이 정렬이 되어 있어야만 정상입니다. <br>
	또한 그 물체가 이동할 때 따라보는 두 눈이 같은 거리만큼 같은 속도로 이동하여야만 정상입니다. 옆의 물체를 볼 때 한눈은 그 물체를 따라가지만 다른 눈은 움직이지 않거나 부족하거나 과도할 때도 사시라고 합니다.<br><br>
	사시는 그 자체가 외관상으로 보기 싫음은 물론 시력과도 깊은 관계가 있다는 것을 명심해야 합니다. 편견을 갖고 세상을 보는 경우를 사시안이라고 하는 경우도 있지만 이는 의학적인 용어는 아닙니다. 대상을 정면으로 보지 않고 얼굴을 
	돌리거나 옆으로 보는 경우가 있는데 이때는 사시라고 하지 않고 얼굴돌림증 혹은 머리돌림증이라고 부릅니다. 그 원인은 사시보다는 난시, 원시, 근시 등이 더 많습니다. 
	<br><br>사시는 태어날 때부터 생길 수도 있고 커가면서 발생하기도 하며 심지어는 성인이 되어서도 사시가 되는 수도 있습니다. 통계적으로 보면 어린이중의 약 4%에서 발생하는데 항상 사시인 경우도 있고 때때로 나타나는 경우도  있습니다. 
	눈이 안으로 몰릴 때를 내사시, 밖으로 돌아가면 외사시, 그리고 위로 올라가면 상사시, 혹은 하사시라고 부릅니다.사시는 세단계가 있습니다. 사시가 겉으로 나타나지는 않으나 검사하여 보면 사시인 경우를  "사위(斜位)"라고 하며 
	사시가 간혹 나타나는 경우를 "간헐사시", 항상 나타나는 경우를 "사시 (斜視) " 라고 합니다.
	</p>
	
	<p class="txt01"><span>사시</span>의 종류</p>
	<div class="img_box01"> 
		<img src="image/sub/eyeball_img01.png" alt=""/>
	</div>
	
	
	<p class="title01">내사시</p>
	<P class="txt02">소아사시의 대부분은 눈이 안쪽으로 몰리는 내사시 입니다.</P>
	<table class="eyebell_table01"> 
		<colgroup> 
			<col style="width:25%"/>
			<col style="width:25%"/>
			<col/>
		</colgroup>
		<tbody> 
			<tr> 
				<th class="bg">선천성</th>
				<td colspan="2"  class="bg">-</td>
			</tr>
			<tr> 
				<th rowspan="4">후천성</th>
				<th rowspan="3">A. 조절내나시</th>
				<td>굴절 조절 내사시</td>
			</tr>
			<tr> 
				<td class="bg">비 굴절 조절 내사시</td>
			</tr>
			<tr> 
				<td>부분 조절 내사시</td>
			</tr>
			<tr> 
				<td colspan="2" class="bg">B. 비조절 내사시</td>
			</tr>
		</tbody>
	</table>
	
	<p class="title01">외사시</p>
	<P class="txt02">외사시는 한쪽 눈만 항상 돌아가 있는 사시가 아니라면 두 눈이 교대로 돌아가는 경우가 많아 시력이 정상 성인과 거의 비슷하게 발달됩니다.</P>
	
	<p class="title01">상사시</p>
	<P class="txt02">소아의 경우 사시의 정도가 심하거나 약시가 발생하거나 심한 머리 기울임이 있으면 빨리 수술해 주는 것이 좋습니다. 성인의 경우에는 심한 머리 기울임 또는 수직 편위로 미용상 문제가 있거나 대인관계에 문제가 있는 경우 
	수술을 하게 됩니다. 눈을 수직으로 움직이는 근육을 수술하고 나면 회선 복시 등이 생길 수 있고 수술 결과에 대한 예측도가 수평사시보다 떨어지므로 경험 많은 사시전문의에게 진단과 수술을 받는 것이 바람직합니다.</P>
	
	<p class="title01">마비사시</p>
	<P class="txt02">시간이 지나면서 서서히 호전되는 경우가 많으므로 한 눈 가림법이나 프리즘 안경으로 치료하면서 적어도 6개월은 기다려 봅니다. 6개월 이상 지나도 호전이 되지 않고 3~6개월 이상 사시각의 변화가 없다면 
	마비 정도에 따라 적절한 수술방법을 선택하여 수술을 할 수 있습니다.</P>
	
	<p class="title01">가성사시</p>
	<P class="txt02">실제로 정상이지만 까만 눈동자가 안쪽으로 몰린 내사시처럼 보이는 것으로 우리나라 아이들은 코가 낮고 미간이 넓어 사시처럼 보이는 경우가 있습니다. 아이가 자라 코가 높아지고 피부가 당겨지면 
	정상 모습이 되므로 치료할 필요가 없습니다.</P>
	
	<p class="title01">선천성사시</p>
	<P class="txt02">생후 4~6개월 때부터 눈이 안으로 몰려 보이는 것으로 대부분 돌아가 있는 정도가 심합니다.</P>
	
	
	<p class="txt01"><span>사시</span>의 발생원인</p>
	<ul class="eyeball_list01">
		<li><p>안과, 외안근 등의 해부학적 이상 :<br> 굴절, 갑상선</p>
		</li>
		<li><p>신경 : 근접합부, 신경, 신경핵 및<br> 핵간의 이상</p>
		</li>
		<li><p>핵윗길의 이상</p>
		</li>
		<li><p>미상 : 유전, 쌍둥이, 인종 등</p>
		</li>
	</ul> 
	
	<p class="txt01"><span>사시</span>치료</p>
	<p class="title01">안경치료</p>
	<P class="txt02">안경이 때로는 사시안을 교정하는데 도움이 되기도 합니다. 특히 내사시 어린이가 원시인 경우가 효과가 있습니다.</P>
	
	<div class="eye_txtbox">  
		<p class="txt01">안경 사용이 어떻게 눈을 바르게 하나?</p>
		<p class="txt02">원시는 안축이 정상보다 짧아서 광선의 초점이 눈 뒤에 맺히게 됩니다. 따라서 광선이 초점을 망막에 정확히 맺게 하기 위해서 눈이 과도한 조절을 하며, 이러한 과도한 조절에 따른 폭주현상으로 눈이 안으로 몰리는 
		내사시가 나타납니다. 안경 사용은 이러한 과도한 조절을 막아줌으로써 눈이 안으로 몰리지 않게 됩니다.</p>
	</div>
	
	<div class="eye_txtbox">  
		<p class="txt01">안경을 쓰면 수술이나 가리는 것은 필요 없게 되는지?</p>
		<p class="txt02">안경 사용만으로 눈이 바로 되기도 합니다. 그러나 어떤 경우에는 안경만으로는 완전하게 눈이 바로 되지 않을 수도 있으며 이럴 때는 수술이 추가로 필요합니다. 약시가 있는 경우에는 안경 사용과 동시에 가리는 것이
		필요합니다.</p>
	</div>
	<div class="eye_txtbox">  
		<p class="txt01">안경을 안 써도 잘 보이는데도 꼭 써야 하는지?</p>
		<p class="txt02">내사시 어린이에서 원시안경 사용은 눈을 바르게 하기 위한 것이지 시력증진을 위한 것이 아니므로 안경 사용은 꼭 필요합니다. 어린이가 성장함에 따라 눈도 같이 자라므로 원시는 점점 줄게 되어 원시 안경의 돗수도 
		점차 줄게 되고 대부분은 사춘기 이후에는 안경이 필요 없게 되기도 합니다. 그러나 어린이가 근시 또는 난시인 경우에는 안경사용이 계속 필요합니다.</p>
	</div>
	
	<p class="title01">수술</p>
	<P class="txt02">사시교정 수술은 한눈 또는 두 눈에 외안근의 장력을 조정해주는 안전하고 복잡하지 않은 수술입니다. 외안근의 부착위치를 안구 뒤쪽으로 옮겨주는 후천술, 외안근의 일부를 떼어내고 앞으로 당겨 부착시키는
	절제수술을 주로 사용합니다. 그 외에도 외안근 부착 부위의 위치를 상하좌우로 변경시키거나 외안근의 부착 부위 뒤쪽에서 후고정 하기도 합니다.  최근에는 인공물질을 외안근 절단면 사이에 이식하는 새로운 수술방법이 
	개발되었으며, 이는 특수한 상사시 교정에 사용되기도 합니다.소아는 7~8세 전에 가능한 빨리 해주는 것이 좋으며 성인의 경우는 시기능 향상 목적이 아닌 미용 목적으로 수술합니다. 사시 수술은 비교적 안전하며 
	효과적이지만 수술 후 상태가 좋았다 하더라도 사시나 약시가 재발되는 경우가 있습니다. 따라서 수술 후 정기적인 관찰과 치료가 필요하며 간혹 재수술을 하는 경우도 있습니다.</P>
	
	
	<p class="txt01"><span>사시</span>의 불편한점</p>
	<ul class="eyeball_list01">
		<li><p>미용상 보기 불편하다.<br>대인관계에 애로사항이 있다.</p>
		</li>
		<li><p>어린이의 경우에는<br>약시가 발생한다.</p>
		</li>
		<li><p>성인의 경우에는<br>복시, 혼란시, 어지러움증, 두통, <br>입체시의 소실 등이 발생한다.</p>
		</li>
		<li><p>물체가 작아 보이거나<br>흐리게 보이는 점 등입니다.</p>
		</li>
	</ul> 
	
	<p class="txt01"><span>사시</span> 치료대상</p>
	<ul class="eyeball_list02"> 
		<li><span class="arrow">▶</span><p>모양이 아주 보기 싫어 대인관계에 영향을 준다.</p></li>
		<li><span class="arrow">▶</span><p>약시가 발생한다.</p></li>
		<li><span class="arrow">▶</span><p>복시, 혼란시 등이 있다.</p></li>
		<li><span class="arrow">▶</span><p>어지럽거나 두통이 있다.</p></li>
		<li><span class="arrow">▶</span><p>고개가 기운다.</p></li>
		<li><span class="arrow">▶</span><p>물체가 작아 보이는 미시증이나 흐리게 보이는 점 등입니다.</p></li>
	</ul>
</div>
</div>
<div class="inner"> 
	<a href="sub.asp?eye=G101&gubun=a" class="smile_btn"><img src="image/sub/rescue_icon.png" alt="">신세계안과 수술후기 보러가기<img src="image/sub/plus02.png" alt=""></a>
</div>