<div class="data">
	<div class="inner">
	<p class="cont_title">이용약관</p>
	
	
	<p class="data_txt02">제1조(목적)</p>
	<p class="data_txt01">① 신세계안과 홈페이지(best-lasik.co.kr) 이용약관(이하 "본 약관"이라 합니다)은 이용자가 신세계안과(이하 "신세계안과"이라 합니다)에서 제공하는 인터넷 관련 서비스(이하 "서비스"라 합니다)를 이용함에 있어 이용자와 "신세계안과"의 권리의무 및 책임사항을 규정함을 목적으로 합니다.<br>
② 이용자가 되고자 하는 자가 "신세계안과"이 정한 소정의 절차를 거쳐서 "동의" 단추를 누르면 본 약관에 동의하는 것으로 간주합니다.
본 약관에 정하는 이외의 이용자와 "신세계안과"의 권리, 의무 및 책임사항에 관해서는 대한민국의 관련 법령과 상관습에 의합니다.</p>

	<p class="data_txt02">제2조(정의)</p>
	<p class="data_txt01">이 약관에서 사용하는 용어의 정의는 다음과 같습니다. <br>① "이용자"란 "신세계안과"에 접속하여 본 약관에 따라 "신세계안과"이 제공하는 서비스를 받는 회원 및 비회원을 말합니다.<br>
② "회원"이라 함은 신세계안과 홈페이지에 접속하여 이 약관에 따라 "신세계안과"과 이용계약을 체결하고 "신세계안과"이 제공하는 서비스를 이용하는 고객을 말합니다.<br>
③ "비회원"이라 함은 회원에 가입하지 않고 "신세계안과"이 제공하는 서비스(온라인상담,전화상담예약 등)의 게시글을 이용하는 자를 말합니다.<br>
④ "개인정보"란 당해 정보에 포함되어 있는 사항에 의하여 특정개인을 식별할 수 있는 정보(당해 정보만으로는 특정개인을 인식할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함한다)를 말합니다.</p>
	
	<p class="data_txt02">제3조 (약관등의 명시와 설명 및 개정)</p>
	<p class="data_txt01">① “신세계안과"은 이 약관의 내용을 이용자가 알 수 있도록 홈페이지의 초기 서비스화면에 게시합니다.<br>
② "신세계안과"은 약관의규제등에관한법률, 전자거래기본법, 전자서명법, 정보통신망이용촉진등에관한법률 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.<br>
③ "신세계안과"이 본 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다.<br>
④ "신세계안과"이 전항에 따라 개정약관을 공지 또는 통지하면서 회원에게 15일 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도 회원이 명시적으로 거부의 의사표시를 하지 아니한 경우 회원이 개정약관에 동의한 것으로 봅니다.
"이용자는 변경된 약관에 대해 거부할 권리가 있습니다.
"이용자"는 변경된 약관이 공지된 후 15일 이내에 거부의사를 표명할 수 있습니다.
"이용자"가 거부하는 경우 "신세계안과"은 당해 "이용자"와의 계약을 해지할 수 있습니다.
만약 "이용자"가 변경된 약관이 공지된 후 15일 이내에 거부의사를 표시하지 않는 경우에는 동의하는 것으로 간주합니다.<br>
⑤ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 정부가 제정한 전자거래소비자보호지침 및 관계 법령 또는 상관례에 따릅니다.</p>
	
	
	
	
	
	
	
	
	
	
	
	
	<p class="data_txt02">제 4 조 (회원 가입 및 이용 계약의 성립)</p>
	<p class="data_txt01">① 가입신청자는 "신세계안과"이 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 “회원”가입을 신청합니다.<br>
② "신세계안과"은 제1항과 같이 “회원”으로 가입할 것을 신청한 자가 다음 각 호에 해당하지 않는 한, 신청한 자를 “회원”으로 등록합니다.<br>
- 가입신청자가 본 약관 제5조 제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우.<br>
다만, 제5조 제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 "신세계안과"의 회원재가입 승낙을 얻은 경우에는 예외로 합니다.<br>
- 등록 내용에 허위, 기재누락, 오기가 있는 경우 <br>- 기타 회원으로 등록하는 것이 “신세계안과"의 기술상 현저히 지장이 있다고 판단되는 경우 <br>③ 회원가입계약의 성립 시기는 "신세계안과"의 승낙이 가입신청자에게 도달한 시점으로 합니다.<br>
④ 회원은 제1항의 회원정보 기재 내용에 변경이 발생한 경우, 즉시 변경사항을 정정하여 기재하여야 합니다.</p>
	
	<p class="data_txt02">제 5조 (이용자 탈퇴 및 자격 상실 등)</p>
	<p class="data_txt01">① 회원은 "신세계안과"에 언제든지 자신의 회원 등록을 말소해 줄 것(이용자 탈퇴)을 요청할 수 있으며 "신세계안과"은 위 요청을 받은 즉시 해당 이용자의 회원 등록 말소를 처리합니다.<br>
② 회원이 다음 각 호의 사유에 해당하는 경우, "신세계안과"은 이용자의 회원자격을 적절한 방법으로 제한 및 정지, 상실시킬 수 있습니다.<br>
- 가입 신청 시에 허위내용을 등록한 경우<br>
- 다른 사람의 "서비스" 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우 <br>
- "서비스"를 이용하여 법령 및 본 약관, 공서양속에 반하는 행위를 하는 경우<br>
③ "신세계안과"이 회원 자격을 제한정지 시킨 후, 동일한 행위가 2회이상 반복되거나 30일이내에 그 사유가 시정되지 아니하는 경우 "신세계안과"은 회원자격을 상실시킬 수 있습니다.<br>
④ "신세계안과"이 회원자격을 상실시키는 경우에는 회원등록을 말소합니다.
이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 소명할 기회를 부여합니다.</p>
	
	<p class="data_txt02">제 6 조 (회원에 대한 통지)</p>
	<p class="data_txt01">① "신세계안과"이 특정 이용자에 대한 통지를 하는 경우 이용자가 회원 가입시 기재한 전자우편주소를 이용할 수 있습니다.<br>
② "신세계안과"은 불특정다수 회원에 대한 통지의 경우 1주일 이상 "신세계안과" 게시판에 게시함으로서 개별 통지에 갈음할 수 있습니다.</p>
	
	<p class="data_txt02">제 7조 (서비스의 제공 및 변경)</p>
	<p class="data_txt01">① "신세계안과"은 이용자에게 아래와 같은 서비스를 제공합니다.<br>
- 신세계안과의 의료진 및 진료일정 안내<br>
- 온라인진료예약 서비스<br>
- 온라인상담/ 전화상담예약 서비스<br>
- 신세계안과에서 제공하는 시술정보<br>
- 의료정보 통합검색서비스<br>
- 마이페이지 서비스<br>
- 기타 "신세계안과"이 정하는 서비스 <br>
② "신세계안과"은 그 변경될 서비스의 내용 및 제공일자를 제6조 제2항에서 정한 방법으로 이용자에게 통지하고, 제1항에 정한 서비스를 변경하여 제공할 수 있습니다.<br>
③ "신세계안과"은 서비스 내용의 변경으로 인하여 이용자가 입은 손해에 대하여 배상하지 아니합니다.
단, “신세계안과”의 고의 또는 중과실이 있는 경우에는 그러하지 아니합니다.</p>
	
	<p class="data_txt02">제 8조 (서비스의 중단)</p>
	<p class="data_txt01">① "신세계안과"은 컴퓨터 등 정보통신설비의 보수점검 ,교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있고, 새로운 서비스로의 교체 혹은 기타 "신세계안과"이 적절하다고 판단하는 사유에 기하여 현재 제공되는 서비스를 완전히 중단할 수 있습니다.<br>
② 제1항에 의한 서비스 중단의 경우에는 "신세계안과"은 제7조 제2항에서 정한 방법으로 이용자에게 통지합니다.<br>
다만, "신세계안과"이 통제할 수 없는 사유로 인한 서비스의 중단(시스템 관리자의 고의, 과실이 없는 디스크 장애, 시스템다운 등)으로 인하여 사전 통지가 불가능한 경우에는 그러하지 아니합니다.<br>
③ "신세계안과"의 고의 또는 과실이 없는 서비스 내용의 변경으로 인하여, 이용자가 입은 손해에 대하여 보상하지 아니합니다.</p>
	
	<p class="data_txt02">제 9조 (이용자의 개인정보보호)</p>
	<p class="data_txt01">① "신세계안과"은 관련법령이 정하는 바에 따라서 이용자 등록정보를 포함한 이용자의 개인정보를 보호하기 위하여 노력합니다.<br>
이용자의 개인정보보호에 관해서는 관련법령 및 "신세계안과"이 정하는 "개인정보취급방침"에 정한 바에 의합니다.</p>
	
	<p class="data_txt02">제 10조 (“신세계안과”의 의무)</p>
	<p class="data_txt01">① "신세계안과"은 법령과 본 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며, 본 약관이 정하는 바에 따라 지속적이고 안정적으로 서비스를 제공하기 위해서 노력합니다.<br>
② "신세계안과"은 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보보호를 위한 보안시스템을 구축합니다.<br>
③ "신세계안과"은 이용자가 원하지 않는(수신 거부한) 영리목적의 광고성 전자우편을 발송하지 않습니다.<br>
"단" 이용자가 동의한 경우에 한하여 신세계안과코스메틱이 제공하는 재화 및 용역의 이용에 관한 정보성 혹은 광고성 메일은 이에서 제외합니다.</p>
	
	<p class="data_txt02">제 11조 (이용자의 ID 및 비밀번호에 대한 의무)</p>
	<p class="data_txt01">① "신세계안과"이 관계법령, "개인정보취급방침"에 의해서 그 책임을 지는 경우를 제외하고, 자신의 ID와 비밀번호에 관한 관리책임은 각 이용자에게 있습니다.<br>
② 이용자는 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.<br>
③ 이용자는 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 "신세계안과"에 통보하고 "신세계안과"의 안내가 있는 경우에는 그에 따라야 합니다.

</p>
	
	<p class="data_txt02">제 12조 (이용자 및 회원의 의무)</p>
	<p class="data_txt01">① 이용자는 다음 각 호의 행위를 하여서는 안됩니다.<br>
- 회원가입신청 또는 변경시 허위내용을 등록하는 행위<br>
- "신세계안과"에 게시된 정보를 변경하는 행위<br>
- "신세계안과", 기타 제3자의 인격권 또는 지적재산권을 침해하거나 업무를 방해하는 행위<br>
- 다른 회원의 ID, 정보를 도용하는 행위<br>
- 광고 또는 외설, 폭력적인 메시지ㆍ화상ㆍ음성 등이 담긴 메일을 보내는 등 기타 공서양속에 반하는 정보를 공개 또는 게시하는 행위.<br>
- 관련 법령에 의하여 그 전송 또는 게시가 금지되는 정보(컴퓨터 프로그램 등)의 전송 또는 게시하는 행위<br>
- "신세계안과"의 직원이나 서비스 관리자를 가장 혹은 사칭하거나 타인의 명의를 도용하여 글을 게시하거나 메일을 발송하는 행위 <br>
- 컴퓨터 소프트웨어, 하드웨어, 전기통신 장비의 정상적인 가동을 방해, 파괴할 목적으로 고안된 소프트웨어 바이러스, 기타 다른 컴퓨터 코드, 파일, 프로그램을 포함하고 있는 자료를 게시하거나 전자우편으로 발송하는 행위 <br>
- 다른 이용자에 대한 개인정보를 동의 없이 수집, 저장, 공개하는 행위<br>
- 불특정 다수를 대상으로 하여 광고 또는 선전을 게시하거나 스팸메일을 전송하는 등의 방법으로 "신세계안과"의 서비스를 이용하여 영리목적의 활동을 하는 행위<br>
- "신세계안과"이 제공하는 서비스에 정한 약관 혹은 기타 서비스 이용에 관한 규정을 위반하는 행위<br>
- 기타 제3자의 저작권 등 지적재산권에 대한 침해<br>
② 제1항에 해당하는 행위를 한 이용자가 있을 경우 "신세계안과"은 본 약관 제5조 제2, 3항에서 정한 바에 따라 이용자의 회원자격을 적절한 방법으로 제한 및 정지, 상실시킬 수 있습니다.<br>
③ 이용자는 그 귀책사유로 인하여 "신세계안과"이나 다른 이용자가 입은 손해를 배상할 책임이 있습니다.</p>
	
	<p class="data_txt02">제 13조 (공개게시물의 삭제)</p>
	<p class="data_txt01">① 이용자의 공개게시물의 내용이 다음 각 호에 해당하는 경우 "신세계안과"은 이용자에게 사전 통지 없이 해당 공개게시물을 삭제할 수 있고, 해당 이용자의 서비스 이용자격을 제한, 정지 또는 상실시킬 수 있습니다.<br>
- 다른 이용자 또는 제3자를 비방하거나 중상 모략으로 명예를 손상시키는 내용<br>
- 공서양속에 위반되는 내용의 정보, 문장, 도형 등을 유포하는 내용<br>
- 범죄행위와 관련이 있다고 판단되는 내용<br>
- 다른 이용자 또는 제3자의 저작권 등 기타 권리를 침해하는 내용<br>
- 기타 관계 법령에 위배된다고 판단되는 내용<br>
- 종교적, 정치적 분쟁을 야기하는 내용으로서, 이러한 분쟁으로 인하여 본원의 업무가 방해되거나 방해되리라고 판단되는 경우<br>
② 이용자의 공개게시물로 인한 법률상 이익 침해를 근거로, 다른 이용자 또는 제3자가 이용자 또는 "신세계안과"을 대상으로 하여 민형사상의 법적 조치(예:고소, 가처분신청, 손해배상청구소송)를 취하는 동시에 법적 조치와 관련된 게시물의 삭제를 요청해오는 경우, "신세계안과"은 동 법적 조치의 결과(예: 검찰의 기소, 법원의 가처분결정, 손해배상판결)가 있을 때까지 관련 게시물에 대한 접근을 잠정적으로 제한할 수 있습니다.</p>
	
	<p class="data_txt02">제 14조 (저작권의 귀속 및 이용제한)</p>
	<p class="data_txt01">① "신세계안과"이 작성한 저작물에 대한 저작권 기타 지적재산권은 "신세계안과"에 귀속합니다.<br>
② 이용자는 "신세계안과"을 이용함으로써 얻은 정보를 "신세계안과"의 사전승낙 없이 복제, 전송, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.

</p>
	
	<p class="data_txt02">제 15조 (재판관할)</p>
	<p class="data_txt01">① "신세계안과"과 이용자간에 발생한 서비스 이용에 관한 분쟁에 대하여는 대한민국법을 적용하며, 본 분쟁으로 인한 소는 민사소송법상의 관할을 가지는 대한민국의 법원에 제기합니다.</p>
	
	<p class="data_txt02">제16조 부칙</p>
	<p class="data_txt01">① 본 약관은 2012년 4월 1일부터 적용하고, 2007년 9월 1일부터 적용되던 종전의 약관은 본 약관으로 대체합니다</p>

	
	

</div>
</div>